{
  "art01": {
    "title": "Почему гости вашего ресторана «сидят в телефоне» и не заказывают? Всё дело в Wi-Fi",
    "description": "Вы замечали, что посетители вместо изучения меню первым делом спрашивают пароль от Wi-Fi? А потом лицо у них вытягивается, они пытаются поймать сигнал где-то у окна и в итоге… просто заказывают одно кофе и уходят. Вы теряете прибыль, даже не подозревая, что причина — в плохом интернете.",
    "tags": ["Отраслевые решения", "Советы и лайфхаки"],
    "date": "15 октября 2025",
    "dateValue": "2025-10-15",
    "image": "/media/blog/blog_page-01.webp"
  },
  "art02": {
    "title": "SD-WAN: как заставить интернет из двух провайдеров работать в 10 раз эффективнее",
    "description": "Ваша компания давно арендует два канала связи для надежности, но во время звонка в Zoom коллеги все равно видят вас пиксельным? Возможно, ваш маршрутизатор не справляется с нагрузкой. Рассказываем про технологию, которая интеллектуально распределяет трафик между каналами, экономя ваши деньги и повышая отказоустойчивость.",
    "tags": ["Технические обзоры", "Новости и тренды IT"],
    "date": "5 ноября 2025",
    "dateValue": "2025-11-05",
    "image": "/media/blog/blog_page-02.webp"
  },
  "art03": {
    "title": "Безопасность пациентов: как мы строили отказоустойчивую ИТ-инфраструктуру для семейной клиники «Согломлик»",
    "description": "Для медицинского учреждения сбой в работе сети — это не просто неудобство, а прямая угроза жизни и здоровью пациентов. В этом кейсе мы расскажем, как создавали надежную инфраструктуру для клиники, где от бесперебойной работы зависят электронные карты, лабораторное оборудование и система видеонаблюдения.",
    "tags": ["Кейсы", "Отраслевые решения"],
    "date": "25 ноября 2025",
    "dateValue": "2025-11-25",
    "image": "/media/blog/blog_page-03.webp"
  },
  "art04": {
    "title": "5 признаков, что ваш серверный шкаф вот-вот станет «серверным шкафом для горелых компонентов»",
    "description": "Вы слышите подозвительный гул? Температура в серверной неуклонно ползет вверх? Пора бить тревогу! В этой статье мы собрали очевидные (и не очень) признаки того, что ваша ИТ-инфраструктура работает на износ и требует срочной модернизации.",
    "tags": ["Советы и лайфхаки", "Мнение эксперта"],
    "date": "15 декабря 2025",
    "dateValue": "2025-12-15",
    "image": "/media/blog/blog_page-04.webp"
  },
  "art05": {
    "title": "2026: какие технологии изменят бизнес в Узбекистане в следующем году",
    "description": "ИИ уже не просто тренд, а реальный инструмент, Wi-Fi 7 готов заменить проводные соединения, а киберугрозы становятся все изощреннее. Собрали для вас главные технологические тренды наступающего года, которые стоит внедрять уже сегодня, чтобы оставаться на волне.",
    "tags": ["Новости и тренды IT"],
    "date": "28 декабря 2025",
    "dateValue": "2025-12-28",
    "image": "/media/blog/blog_page-05.webp"
  },
  "art06": {
    "title": "«Умный» склад: как Wi-Fi для терминалов сбора данных окупается за 3 месяца",
    "description": "Потери от ошибок при комплектации заказов, медленная работа грузчиков и постоянные пересорты товара — частая головная боль логистов. Решение оказалось на поверхности: все упиралось в стабильную беспроводную сеть. Объясняем, как мы решали эту проблему для крупного дистрибьютора.",
    "tags": ["Отраслевые решения", "Кейсы"],
    "date": "20 января 2026",
    "dateValue": "2026-01-20",
    "image": "/media/blog/blog_page-06.webp"
  },
  "art07": {
    "title": "Лицензионное ПО: скрытые расходы и легальные способы сэкономить без риска штрафов",
    "description": "Покупка лицензий Microsoft или 1С — одна из самых крупных статей ИТ-расходов. Но многие до сих пор рискуют, используя нелицензионное ПО. Разбираемся, во сколько на самом деле обходится «пиратство» и какие законные варианты оптимизации расходов существуют.",
    "tags": ["Советы и лайфхаки", "Обзоры ПО и сервисов"],
    "date": "10 февраля 2026",
    "dateValue": "2026-02-10",
    "image": "/media/blog/blog_page-07.webp"
  },
  "art08": {
    "title": "HIPAA, GDPR и что нужно знать о compliance каждому узбекскому бизнесу, работающему с данными",
    "description": "Если ваша компания хранит персональные данные клиентов или партнеров, вы уже не можете игнорировать международные стандарты безопасности. Простыми словами объясняем, что такое compliance, почему это важно и с чего начать подготовку своей ИТ-инфраструктуры к проверкам.",
    "tags": ["Безопасность", "Коротко о главном"],
    "date": "5 марта 2026",
    "dateValue": "2026-03-05",
    "image": "/media/blog/blog_page-08.webp"
  },
  "art09": {
    "title": "Облако vs Сервер в подвале: считаем реальную стоимость владения на 5 лет вперед",
    "description": "Покупка собственного сервера кажется выгодным разовым вложением, а аренда в облаке — постоянной статьей расходов. Но так ли это на самом деле? Проведем честный расчет всех скрытых затрат: от электричества и апгрейдов до зарплаты сисадмина.",
    "tags": ["Мнение эксперта", "Обзоры вендоров и оборудования"],
    "date": "25 марта 2026",
    "dateValue": "2026-03-25",
    "image": "/media/blog/blog_page-09.webp"
  },
  "art10": {
    "title": "Тихая революция: как Wi-Fi 7 изменит вашу работу в офисе уже в 2026 году",
    "description": "Новая версия беспроводного стандарта обещает не просто «еще немного скорости». Речь идет о достаточной пропускной способности и стабильности, чтобы раз и навсегда отказаться от проводов даже для самых требовательных задач вроде работы с графикой или VR.",
    "tags": ["Новости и тренды IT", "Технические обзоры"],
    "date": "15 апреля 2026",
    "dateValue": "2026-04-15",
    "image": "/media/blog/blog_page-10.webp"
  },
  "art11": {
    "title": "Как мы помогли школе пережить дистанционку: кейс по организации ВКС для 1000+ пользователей",
    "description": "Когда вся система образования в одночасье ушла онлайн, многим школам пришлось несладко. Лагающее видео, кричащие дети и срывающиеся уроки. Рассказываем, как мы за две недели развернули стабильную платформу для видеоконференций в крупном столичном лицее.",
    "tags": ["Кейсы", "Отраслевые решения"],
    "date": "7 мая 2026",
    "dateValue": "2026-05-07",
    "image": "/media/blog/blog_page-11.webp"
  },
  "art12": {
    "title": "Не только антивирус: 3 слоя современной защиты сети, о которых должен знать каждый руководитель",
    "description": "Установить антивирус на компьютеры и поставить пароль на Wi-Fi — этого было достаточно 10 лет назад. Сегодня кибератаки стали сложнее, и для защиты требуется многоуровневая оборона. Объясняем, из чего она состоит и как выстроить эффективную систему.",
    "tags": ["Безопасность", "Коротко о главном"],
    "date": "28 мая 2026",
    "dateValue": "2026-05-28",
    "image": "/media/blog/blog_page-12.webp"
  }
}
